[
      {
        "id": 1,
        "title": "Por Fe",
        "verses": [
          {
            "section": "I",
            "content": [
              "Por fe yo sé que mi Dios creó el universo",
              "Las estrellas, la luna, la tierra, y el sol también",
              "//Hizo todos los animalitos,",
              "Y en los montes puso arbolitos,", 
              "Para que de sus frutos pudiera yo siempre comer//"
            ]
          },
          {
            "section": "II",
            "content": [
              "Por fe Noé construyó un arca muy grande",
              "Para que todos los que entraran se pudieran salvar",
              "//Porque llovería tan fuerte",
              "Que las aguas cubrirían los montes",
              "Y los hombres desobedientes se iban a ahogar//"
            ]
          },
          {
            "section": "III",
            "content": [
              "Por fe yo sé que Jesús murió por el hombre",
              "Para que bautizado en su nombre se pudiera salvar",
              "//Porque pronto vendrá el gran día",
              "Que su iglesia será recogida",
              "Y los hombres desobedientes al fuego se irán//"
            ]
          }
        ],
        "author": "Juan Carlos Pérez"
      },
      {
        "id": 2,
        "title": "Quiero Adorarte",
        "verses": [
          {
            "section": "I",
            "content": [
              "Digno de Honra, digno de Gloria y de adoración",
              "Rey de los siglos, Dios Poderoso, Santo Tú eres Jesús",
              "Con toda mi alma quiero adorarte",
              "Y exaltarte Señor",
              "Rindo mi vida, mi vida entera,",
              "Toma mi corazón."
            ]
          }
        ],
        "author": "Juan Carlos Pérez"
      },
      {
        "id": 3,
        "title": "Sin Tu Amor",
        "verses": [
          {
            "section": "I",
            "content": [
              "Como gota de agua en un cristal, Como fuego que se apaga lentamente,",
              "Como una canción sin inspiración, Como un pajarillo herido que se muere,",
              "Si tu mano no me guía yo no tengo dirección,",
              "Si tu aliento me faltara moriría mi corazón."
            ]
          },
          {
            "section": "Coro",
            "content": [
              "No, yo no sé,",
              "Qué sería de mi vida sin tu amor, no lo sé;",
              "Caminando cabizbajo sin saber a donde voy,",
              "Soportando el peso de mi propio mal."
            ]
          },
          {
            "section": "II",
            "content": [
              "Enjaulado en el silencio y en la pena, Sintiendo que la angustia me encadena,",
              "No tendría razón de ser, alejado de la fe,",
              "Ignorando tu camino Jesucristo, Desdichado eternamente sin sentir tu salvación,",
              "Con un traje de miseria, prisionero del error."
            ]
          },
          {
            "section": "III",
            "content": [
              "Huyendo de tu presencia, Escapando hacia el placer,",
              "Sin tener sosiego ni hallar reposo, Dime a dónde podría ir, Oh Dios, a quién acudir;",
              "Sólo Tú tienes palabras de vida eterna,",
              "Sólo en tí está la vida y la luz de la verdad,",
              "Y tu Palabra me guía y me da felicidad."
            ]
          }
        ],
        "author": "Guillermo Cabezas"
      },
      {
        "id": 4,
        "title": "Hay Poder en el Nombre de Jesús",
        "verses": [
          {
            "section": "I",
            "content": [
              "En el Santo Nombre de Jesús",
              "Hay todo poder para librar",
              "De las ataduras del error",
              "Y de las cadenas de maldad."
            ]
          },
          {
            "section": "II",
            "content": [
              "Invocando el nombre de Jesús",
              "Todas las tinieblas huirán",
              "Y podremos ver brillar la luz",
              "Sabremos por donde caminar."
            ]
          },
          {
            "section": "Coro",
            "content": [
              "Hay poder en el nombre de Jesús",
              "En Su Nombre hay victoria:",
              "En el nombre de Jesús. (Bis)"
            ]
          }
        ],
        "author": "Juan Carlos Pérez"
      },
      {
        "id": 5,
        "title": "Quiero Llegar",
        "verses": [
          {
            "section": "I",
            "content": [
              "Acude, Señor, junto a mí, No sea confundido jamás;",
              "Los malos quieren que mi vida por siempre",
              "Sea hundida en el fango del mal.",
              "Pero sé que Tú me guiarás",
              "Por sendas de bien y de paz;",
              "Tomando mi mano llevarás mi alma Hasta mi objetivo alcanzar."
            ]
          },
          {
            "section": "Coro",
            "content": [
              "Yo soy de ti: No me dejes caer en el mal.",
              "Si solo estoy, no me siento capaz de luchar;",
              "Ayúdame, quiero llegar",
              "A la mansión de gozo y paz."
            ]
          },
          {
            "section": "II",
            "content": [
              "A veces siento desmayar",
              "A causa de tanta maldad; Las pruebas llegan a mi vida",
              "Y siento enseguida la fuerza del mal.",
              "Pero en ese instante tu amor",
              "Me da fortaleza y valor",
              "Y siento en mi alma corrientes de vida De gracia y de eterno solaz."
            ]
          }
        ],
        "author": "Edgar Devia"
      },
      {
        "id": 6,
        "title": "Nuevo Amanecer",
        "verses": [
          {
            "section": "I",
            "content": [
              "Hay un canto de alabanza en el trino de las aves,",
              "En el sol de la mañana que a la luz sus puertas abre",
              "Hay aroma de poema cuando se despierta el día,",
              "Se disipan las tinieblas, resplandece la alegría.."
            ]
          },
          {
            "section": "Coro",
            "content": [
              "Habrá un mañana mejor,",
              "Estaremos junto a Dios;",
              "Vendrá un mañana sin fin,",
              "Donde siempre has de reír (bis)."
            ]
          },
          {
            "section": "II",
            "content": [
              "En aquel murmullo suave de las aguas presurosas,",
              "En esa sonrisa amable que hace fáciles las cosas,",
              "En el brillo de unos ojos con deseos de vivir,",
              "En la paz que hay en el rostro de aquel que vive feliz."
            ]
          },
          {
            "section": "III",
            "content": [
              "La tristeza y el lamento pasarán en un momento,",
              "Dios limpiará con su mano el llanto que has derramado,",
              "En el brillo de unos ojos con deseos de vivir,",
              "En la paz que hay en el rostro de aquel que vive feliz."
            ]
          }
        ],
        "author": "Guillermo Cabezas"
      },
      {
        "id": 7,
        "title": "Tu Nombre",
        "verses": [
          {
            "section": "I",
            "content": [
              "Tu Nombre es como ungüento Derramado en mi ser que da vida en mí;",
              "Es un río de agua viva Que fluye muy dentro saciando mi sed;",
              "Nombre que ha cambiado mi vida, Dando grato olor para Dios,",
              "Hoy en sacrificio vivo elevo mi voz."
            ]
          },
          {
            "section": "Coro",
            "content": [
              "Vengo a rendirme a tus pies Señor, Ofreciendo mi corazón,",
              "Quiero entregarte más que una canción,",
              "Mi vida y todo lo que soy,",
              "Razón de vivir me has dado por tu nombre Jesús."
            ]
          },
          {
            "section": "II",
            "content": [
              "Tu Nombre es como roca, Que afirma mis pies en la cruel tempestad;",
              "Eres mi refugio seguro, Y en tiempo de guerra Tú eres mi paz;",
              "Nombre que me ha dado la vida, Seguro y confiado estaré;",
              "Nombre sobre todo nombre, es Tu Nombre Jesús."
            ]
          }
        ],
        "author": "Jhon Carlos Mena y Orlando Roa"
      },
      {
        "id": 8,
        "title": "Mensaje de Amor",
        "verses": [
          {
            "section": "I",
            "content": [
              "Si en tu vida no hay paz,",
              "Si mantienes sufriendo y llorando, Y has pensado tal vez",
              "Que sería mejor si murieras; Te ha fallado quizás",
              "La persona que tú más querías Y por esa razón",
              "Ya no quieres saber de la vida."
            ]
          },
          {
            "section": "Coro",
            "content": [
              "Oye el mensaje de amor que te vengo a decir:",
              "Jesucristo amoroso Quiere cambiar tu vida; Aunque no quieras creerlo",
              "Él te ama y te quiere ayudar; Si le entregas tu vida",
              "Él contigo estará."
            ]
          },
          {
            "section": "II",
            "content": [
              "Cuando solo estás",
              "Y en silencio has buscado respuesta",
              "¿Por qué existe el amor",
              "Y también la traición en la tierra? También Cristo Jesús",
              "Recibió en vez de amor las traiciones",
              "Cuando sólo trató",
              "De ofrecernos amor y favores."
            ]
          }
        ],
        "author": "Edgar Devia"
      },
      {
        "id": 9,
        "title": "Gracias por todo Jesús",
        "verses": [
          {
            "section": "I",
            "content": [
              "Estoy cierto que Jesús me ama",
              "Y que en la angustia a mi lado se halla,",
              "Por eso prodigo mi alabanza, Porque el sufrimiento es mi esperanza.",
              "Doy gracias a Dios por la adversidad,",
              "Cuando el enemigo me ataca; Porque fuerte soy en debilidad,",
              "Sé que me bastará su gracia,",
              "Con tal de salvar mi alma, es capaz Moldearme con martillo y llama,",
              "Y el diablo podrá mi cuerpo acabar, Más no podrá matar mi alma."
            ]
          },
          {
            "section": "II",
            "content": [
              "Ten por cierto que Jesús te ama, Y que Él permite lo que te pasa,",
              "Te aseguro hermano, y hermana, Que Él contigo hará lo que le plazca.",
              "Hubo una mujer que a Jesús clamó, Le diera tan sólo migajas,",
              "Y la bendición que dio el redentor, Fue grande que sanó su casa;",
              "Da gracias a Dios en la adversidad Cuando sientas que todo acaba,",
              "Y así aprenderás que es sólo en Jesús, Que debes poner tu confianza."
            ]
          }
        ],
        "author": "Luz E. Cifuentes"
      },
        {
          "id": 10,
          "title": "Caña Cascada",
          "verses": [
            {
              "section": "I",
              "content": [
                "Tengo una petición para tí, Jesús; Quiere mi corazón reposar en tí: Déjame en tu regazo recostarme, Porque tribulación ha llegado a mí, Mis ojos están gastados de tanto sufrir, Los que estaban a mi lado ya se han ido."
              ]
            },
            {
              "section": "Coro",
              "content": [
                "Si mi vida es caña cascada, No permitas que se quiebre; Si es pábilo humeante,",
                "Que no se apague; Porque como el firmamento, Aún más grande es tu misericordia, Permíteme que de tu mano, Fuerte me aferre."
              ]
            },
            {
              "section": "II",
              "content": [
                "Oh, señor Jesús, no tengo a dónde ir; Sólo Tú tienes palabras que me hacen vivir; Cual tamo que lleva el viento me han desechado. En grande oscuridad estoy, no puedo escapar, Sólo tu santa diestra me dará libertad, Sólo en Ti, éste, mi ocaso, amanecerá."
              ]
            }
          ],
          "author": "Luz E. Cifuentes"
        },
        {
          "id": 11,
          "title": "Al lado de tí",
          "verses": [
            {
              "section": "I",
              "content": [
                "Al lado de tí, Señor, Me olvido si triste estoy, Estando en tu plenitud, Confío y dichoso voy.",
                "//Jehová me oye en el día de conflicto, El Nombre del Dios de Jacob me defiende, Me envía ayuda desde su santuario, ¡Mirad cuán bueno es mi Jesús!//"
              ]
            },
            {
              "section": "II",
              "content": [
                "Ahora te alabo Señor, Porque escondiste estas cosas de sabios, Las has revelado a mí, Señor, porque te agradó:",
                "//Un Dios, un Padre, una fe y un bautismo, Dador de amor y de misericordia: Jesús: el camino, la verdad, la vida, Y lámpara, donde no hay luz.//"
              ]
            }
          ],
          "author": "Luz E. Cifuentes"
        },
        {
          "id": 12,
          "title": "Canto de alabanza",
          "verses": [
            {
              "section": "I",
              "content": [
                "Mi corazón entona hoy Una canción a Jesús mi salvador, Por eso canto con regocijo Al Rey que mi vida cambió.",
                "Mi alma alaba a Dios, Por las bondades que El tiene para mí; En las angustias El me sostiene, Y por sendas de amor me lleva ¡oh, sí!"
              ]
            },
            {
              "section": "Coro",
              "content": [
                "¡Oh Jesús yo te amo!, Porque Tú me has salvado, Para siempre has amado al hombre pecador; Aunque sufra ansiedades a Jesucristo yo tengo, Aunque pase angustias con Jesús siempre iré."
              ]
            }
          ],
          "author": "Desconocido"
        },
        {
          "id": 13,
          "title": "Acuérdate de Jesús",
          "verses": [
            {
              "section": "I",
              "content": [
                "Yo te invito amigo a buscar a Dios, A cambiar tu alma, a hallar la salvación;",
                "//Si buscas al Señor Jesús, la vida encontrarás, Pues El es el camino y la verdad//."
              ]
            },
            {
              "section": "Coro",
              "content": [
                "Acuérdate de Jesús, De lo que ha hecho por tí, Pues con su sangre en el calvario Pagó el precio por tí, Y si te acercas a El, Tu alma al fin cambiará De bendiciones Jesucristo te colmará."
              ]
            },
            {
              "section": "II",
              "content": [
                "No esperes del mundo tener felicidad, Si cuando estás triste, la espalda te da;",
                "//Recuerda que el Señor Jesús esperándote está, Confía en su amor y su bondad//."
              ]
            },
            {
              "section": "II",
              "content": [
                "Si en tu vida no encuentras paz, Recuerda que en Jesús tú la hallarás, Pues sólo en El está la vida;",
                "Si en El esperas, El te sustentará. Entónale a Cristo hoy una alabanza, por su grande amor. Entrega tu alma y tu confianza, a Jesús, tu maestro, tu Pastor."
              ]
            }
          ],
          "author": "Luz E. Cifuentes"
        },
        {
          "id": 14,
          "title": "Salmo 121",
          "verses": [
            {
              "section": "I",
              "content": [
                "Alzaré mis ojos a los montes, De dónde vendrá mi socorro, Mi socorro viene de Jehová, Que hizo los cielos y la tierra."
              ]
            },
            {
              "section": "Coro",
              "content": [
                "Y mi corazón en El confiará, Porque El librará mi alma de mal; Nada temeré, pues conmigo está, No se dormirá el que guarda Israel."
              ]
            },
            {
              "section": "II",
              "content": [
                "El sol no te fatigará de día, Ni la luna de noche, Jehová guardará tu salida y tu entrada, Desde ahora y para siempre."
              ]
            }
          ],
          "author": "Luz E. Cifuentes"
        },
        {
          "id": 15,
          "title": "Jehová mi Roca",
          "verses": [
            {
              "section": "I",
              "content": [
                "Bendito sea Jehová mi roca, Quien adiestra mis manos para la batalla, Y mi alma, para las pruebas; Misericordia mía y mi castillo, Fortaleza mía, mi libertador, Escudo mío en quien he confiado, Aquel que quita el pecado y da salvación."
              ]
            },
            {
              "section": "Coro",
              "content": [
                "¡Oh Jehová! ¿Qué es el hombre Para que en él pienses, O el hijo de hombre, para que lo estimes? Si el hombre es semejante a la vanidad, Sus días son como la sombra que pasa."
              ]
            },
            {
              "section": "II",
              "content": [
                "Cuando ayer estaba sin Cristo, Mi alma vagaba muy triste y errante, Con pesada carga en mis hombros, Y la mirada fija en el mundo, Pero ahora con Cristo yo soy diferente: Mi vida es alegre, Su Diestra me cuida, Yo te invito mi amigo a que vengas a El."
              ]
            }
          ],
          "author": "Luz E. Cifuentes"
        },
        {
          "id": 16,
          "title": "Salmo 47",
          "verses": [
            {
              "section": "",
              "content": [
                "//Pueblos todos batid las manos, Aclamad a Dios con voz de júbilo//",
                "//Porque Jehová, el Altísimo, es temible; Porque Jehová es Rey sobre la tierra//",
                "El que sacrifica alabanza me honrará, Y al que ordenare su camino mostraré",
                "//La salvación de Cristo Jesús//."
              ]
            },
            {
              "section": "",
              "content": []
            }
          ],
          "author": "Luz E. Cifuentes"
        },
        {
          "id": 17,
          "title": "Salmo 67",
          "verses": [
            {
              "section": "I",
              "content": [
                "//Dios tenga misericordia de nosotros y nos bendiga, Haga resplandecer su rostro sobre nosotros//",
                "Para que sea conocido en la tierra tu camino, En todas las naciones tu salvación."
              ]
            },
            {
              "section": "Coro",
              "content": [
                "//Te alaben los pueblos oh Dios, Todos los pueblos te alaben//."
              ]
            },
            {
              "section": "II",
              "content": [
                "//La tierra dará su fruto, nos bendecirá Dios, El Dios nuestro, bendíganos Dios Y témanlo todos los términos de la tierra.//"
              ]
            }
          ],
          "author": "Luz E. Cifuentes"
        },
        {
          "id": 18,
          "title": "Conozco un Poder",
          "verses": [
            {
              "section": "I",
              "content": [
                "Conozco un poder Que todo lo puede hacer:",
                "Al ciego hizo ver, Y al mudo hablar; Que hizo el mar, Los peces que nadan en él: Todo lo creó Mi Jesús con poder."
              ]
            },
            {
              "section": "Coro",
              "content": [
                "El hizo al cojo saltar, Al paralítico, andar, A las estrellas, brillar, La tierra, girar."
              ]
            },
            {
              "section": "II",
              "content": [
                "Tu puedes creer Y entonces también conocer Ese gran poder Que puede salvar; El puede quitar El pecado que en el hombre hay; El tiene poder: Como El no hay más."
              ]
            }
          ],
          "author": "José A. Tabares"
        },
        {
          "id": 19,
          "title": "Escapa por tu vida",
          "verses": [
            {
              "section": "I",
              "content": [
                "Cristo viene pronto por segunda vez, Dice su palabra que a la puerta está, En cualquier momento puede suceder, Ya no queda tiempo para malgastar.",
                "Si tú no estás listo para ir con Jesús, Día de tinieblas para tí será, Porque las estrellas no darán su luz, Y el sol y la luna se oscurecerán."
              ]
            },
            {
              "section": "Coro",
              "content": [
                "La tierra será quemada, y todo lo que en ella hay, Aquí no quedará nada, todo se terminará",
                "Entrégate a Jesucristo, acepta a tu salvador, Escucha este llamado que te hace con amor: ¡Escapa por tu vida hoy!, No pierdas un momento más, De prisa debes ir andando Que se está acabando la oportunidad."
              ]
            },
            {
              "section": "II",
              "content": [
                "¡Qué será del hombre que no tiene a Dios Después de haber conocido la verdad Y ha pasado el tiempo sin obedecer, Porque en el pecado ha preferido estar!",
                "Si el justo se salva con dificultad... ¿Qué esperanza tienen los que no lo son?. Es mejor que pienses con sinceridad Y hagas ahora mismo una decisión."
              ]
            }
          ],
          "author": "Zacarías Palacios"
        },
        {
          "id": 20,
          "title": "Padre Santo",
          "verses": [
            {
              "section": "I",
              "content": [
                "Padre santo, yo estoy aquí, Recordando en tu memoria, Tantos triunfos y victorias, Que en tu Nombre conseguí.",
                "Más no alcanzo a comprender, Esa forma en que me amaste, Que hasta tu gloria dejaste, Por salvarme a mí."
              ]
            },
            {
              "section": "Coro",
              "content": [
                "Te costó la vida darme la vida, Sufriste la muerte por darme amor, Por tus llagas sanaron mis heridas, Y le diste gozo a mi corazón.",
                "Tornaste mi llanto en alegría, Pusiste en mi boca nueva canción, Corona de gloria no merecía, Pero Tú me diste la salvación."
              ]
            },
            {
              "section": "II",
              "content": [
                "Ahora vivo solo para Tí, Y mi alma te alaba, Del pecado no es esclava, Porque Tú vives en mí, Te doy gracias por la fe, Y el perdón de mis pecados, Que me diste Cristo amado, Al resucitar."
              ]
            }
          ],
          "author": "Zacarías Palacios"
        },
        {
          "id": 21,
          "title": "Por ti Colombia",
          "verses": [
            {
              "section": "",
              "content": [
                "El Señor llenó a Colombia De belleza natural, Nuestra tierra es productiva, Nuestra raza inteligente, De cultura muy especial;",
                "Pero nuestros compatriotas, En regiones diferentes, De cualquier clase social, Viven tristes situaciones, Porque hay muchos corazones, Poseídos por el mal; Llenos de contradicciones, Y aunque hay muchas religiones, No conocen la verdad."
              ]
            },
            {
              "section": "Coro",
              "content": [
                "Como todo cristiano a Cristo yo clamo, Me dé la oportunidad De tenderle mi mano a cada colombiano Que vive en la adversidad.",
                "Desde la Guajira hasta el Amazonas, Me deje llevar, //El mensaje de fe, el mensaje de amor y esperanza//."
              ]
            },
            {
              "section": "",
              "content": [
                "Para que los hombres de mi nación Abramos todos el corazón A Jesucristo, Rey y Señor de nuestras almas; Para que teniendo su bendición, Vivamos todos en comunión, Cantando alegres por el poder de su Palabra."
              ]
            }
          ],
          "author": "Zacarías Palacios"
        },
          {
            "id": 22,
            "title": "En la casa de Cristo",
            "verses": [
              {
                "section": "",
                "content": [
                  "Cuando estoy en la casa de Cristo Yo me siento muy feliz, Porque siento su gozo inefable Que me hace sonreír, Y no quiero dejar de alabarle Y no quiero dejar de venir, A la casa de Dios a escucharle En la Escuela Dominical."
                ]
              }
            ],
            "author": "Cesia Castro"
          },
          {
            "id": 23,
            "title": "A Jehová la gloria",
            "verses": [
              {
                "section": "",
                "content": [
                  "//Dad a Jehová la gloria y el poder// //debida a su nombre// Adoradle solo a El."
                ]
              },
              {
                "section": "II",
                "content": [
                  "//Cuán grande es El, su amor nos demostró// Nos ha perdonado de nuestros pecados, ¡Aleluya, Gloria a Dios!."
                ]
              }
            ],
            "author": "Cesia Castro"
          },
          {
            "id": 24,
            "title": "Ayudame Señor",
            "verses": [
              {
                "section": "",
                "content": [
                  "Ayúdame Señor para seguir marchando, Tras tus pisadas voy, yo quiero ir cantando, Ayúdame Señor para seguir marchando, Tras tus pisadas voy, no importa si llorando.",
                  "Porque en el nombre de Jesús yo venceré Y llevaré así mi cruz Porque en el nombre de Jesús yo venceré Y llegaré hasta el final."
                ]
              }
            ],
            "author": "Cesia Castro"
          },
          {
            "id": 25,
            "title": "El me va a enseñar",
            "verses": [
              {
                "section": "",
                "content": [
                  "A la escuela bíblica vengo con amor, Porque Jesucristo vino y me invitó. Cosas muy hermosas El me va a enseñar, En la Escuela Bíblica Dominical (Vacacional):",
                  "Cómo ha creado todas las cosas, El me va a enseñar... Los pajaritos, las mariposas, El me va a enseñar... Cómo hizo el cielo y los luceros, El me va a enseñar... En la Escuela Bíblica Dominical (Vacacional)"
                ]
              }
            ],
            "author": "Cesia Castro"
          },
          {
            "id": 26,
            "title": "Acuerdate de tu creador",
            "verses": [
              {
                "section": "I",
                "content": [
                  "Acuérdate joven de tú creador, En los días de tu juventud, Antes que vengan los días malos, O antes que mueras tú."
                ]
              },
              {
                "section": "Coro",
                "content": [
                  "Antes que se oscurezca el sol, Las estrellas y la luna, Antes que vuelvan las nubes tras la lluvia, Antes que vuelva Jesús."
                ]
              },
              {
                "section": "II",
                "content": [
                  "Quita de tu corazón el enojo, Y aparta de tu carne el mal, Porque la adolescencia se termina, Y la juventud es vanidad."
                ]
              }
            ],
            "author": "Cesia Castro"
          },
          {
            "id": 27,
            "title": "Mi amigo ideal",
            "verses": [
              {
                "section": "",
                "content": [
                  "Dios me ayudará al clarear la mañana; Al salir el sol que se asoma en mi ventana Puedo oír su voz que me dice: “No temas, Yo estoy contigo, yo soy tu amigo”. Vuelve a repetir esas mismas palabras, Y mi corazón va sintiendo la calma Al oír su voz que me dice: “No temas, Yo estoy contigo, yo soy tu amigo”."
                ]
              },
              {
                "section": "Coro",
                "content": [
                  "Yo sí tengo un amigo ideal Que me ama y me sabe cuidar, Y su nombre no lo puedo negar Es Jesucristo, es Jesucristo. Es Jesucristo (final)"
                ]
              },
              {
                "section": "II",
                "content": [
                  "Dios me ayudará al correr de los tiempos, En la soledad, en el frío y el silencio Puedo oír su voz que me dice: “No temas, Yo estoy contigo, yo soy tu amigo”. Vuelve a repetir esas mismas palabras, Y mi corazón va sintiendo la calma Al oír su voz que me dice: “No temas, Yo estoy contigo, yo soy tu amigo”."
                ]
              }
            ],
            "author": "Cesia Castro"
          },
          {
            "id": 28,
            "title": "Cristo te amo",
            "verses": [
              {
                "section": "",
                "content": [
                  "Oh Señor gracias te doy En este nuevo día, Por un año más de vida, Por tu gracia y por tu amor, Oh Señor gracias te doy, Por haberme salvado, Y por haberme dado un año más, Gracias te doy, Señor."
                ]
              },
              {
                "section": "Coro",
                "content": [
                  "Cristo te amo, Te amo, te amo, te amo. Cristo te amo, Nada en el mundo es mejor (bis)"
                ]
              },
              {
                "section": "II",
                "content": [
                  "Oh Señor gracias te doy Por haberme redimido, Por haberme permitido, El gozo de tu amor, Esta paz que siento yo Y que muchos han querido Encontrar y no han podido, Tan sólo Tú la das, Señor."
                ]
              }
            ],
            "author": "Cesia Castro"
          },
          {
            "id": 29,
            "title": "Te quiero Señor",
            "verses": [
              {
                "section": "",
                "content": [
                  "Te quiero Señor, te quiero; Te quiero porque hay razón, De amarte con toda el alma, La mente y el corazón. Te quiero Señor, te quiero, Y por siempre te querré, Mi vida sin tí no es nada, Sin tí nada puedo hacer."
                ]
              },
              {
                "section": "Coro",
                "content": [
                  "Sin ti la vida se me va Como la niebla que se pierde, Sin ti yo semejante soy, Al ave que se va y no vuelve."
                ]
              },
              {
                "section": "II",
                "content": [
                  "Te quiero Señor, te quiero, Te quiero porque hay razón, Por mí entregaste tu vida, Siendo yo un vil pecador. Te quiero Señor, te quiero, Y por siempre te querré, Mi vida sin ti no es nada, Sin ti nada puedo hacer."
                ]
              }
            ],
            "author": "Cesia Castro"
          },
          {
            "id": 30,
            "title": "La mas hermosa",
            "verses": [
              {
                "section": "",
                "content": [
                  "Como una novia pura, La Iglesia de Cristo Esperando al esposo, Alerta ha de estar; Sin mancha y sin arruga, //Vestida de blanco// Esperando al esposo tiene que estar."
                ]
              },
              {
                "section": "Coro",
                "content": [
                  "Ella es la rosa la más hermosa, La preferida de Cristo; Es la perfecta, es la paloma, La redimida de Dios, Está esperando que vuelva un día, Y la colme de su amor. (Bis)"
                ]
              },
              {
                "section": "II",
                "content": [
                  "De todas las mujeres Tú eres la más bella, Y entre las doncellas No hay otra mejor, Porque has sido comprada Con la sangre de Cristo, Que fue derramada un día en el calvario, Sólo por su amor."
                ]
              }
            ],
            "author": "Cesia Castro"
          },
          {
            "id": 31,
            "title": "Cristo quiere salvarte",
            "verses": [
              {
                "section": "I",
                "content": [
                  "Hoy mi Señor esperando Con su paciencia infinita Llena de misericordia, Regó la tierra con su gracia; Está buscando un perdido, Alguien que quiera venir a El, ¡Hermosa noche de gracia, Día de salvación."
                ]
              },
              {
                "section": "Coro",
                "content": [
                  "Mi Cristo quiere salvarte, (ven a El) Mi Cristo quiere sanarte, (ven a El) Hoy es el día aceptable, Día de gracia, ven a El."
                ]
              },
              {
                "section": "II",
                "content": [
                  "¿Sí te han dicho que Cristo Llevó tus culpas en sus espaldas, Allá en la cruz del calvario, Donde por amor murió? Y te dejó este mensaje, Que hoy te canto en mi canción: ¡Hermoso día de gracia, día de salvación."
                ]
              }
            ],
            "author": "Cesia Castro"
          },
          {
            "id": 32,
            "title": "Si fueras al campo",
            "verses": [
              {
                "section": "I",
                "content": [
                  "Si fueras al campo podrías mirar Las flores marchitas al pasar; Mirando la hierba podrías pensar, Que mucho trabajo tú tendrás.",
                  "Si vez al perdido háblale de Dios, Cuéntale lo grande de su amor, Seremos amigos al comenzar En esta bella labor."
                ]
              },
              {
                "section": "Coro",
                "content": [
                  "Los campos están blancos, Y los obreros: ¿Dónde están? Tú y yo podemos ir a trabajar: Hay muchas almas por salvar."
                ]
              },
              {
                "section": "II",
                "content": [
                  "Salí por el campo, miraba un lugar, Las flores hermosas al pasar, La hierba crecía su aroma sentía; En mi corazón hay alegría.",
                  "Le digo a mi amigo, también a mi amiga, Les cuento que Cristo me salvó, Yo estaba perdido y El me encontró, Ahora soy fruto de su amor."
                ]
              }
            ],
            "author": "Cesia Castro"
          },
          {
            "id": 33,
            "title": "Vivo feliz",
            "verses": [
              {
                "section": "",
                "content": [
                  "Yo vivo feliz porque tengo a Dios, Y aunque sea un niño, yo soy un vencedor. Puedo levantar mis manos y alabar, Puedo cerrar mis ojos y orar, Puedo leer la Biblia y aprender, Porque quiero vencer.",
                  "Por eso vivo feliz, ¡feliz! Porque tengo a Jesucristo Y nada es contra mí."
                ]
              }
            ],
            "author": "Jacqueline Porras"
          },
          {
            "id": 34,
            "title": "Solo quiero adorarte",
            "verses": [
              {
                "section": "",
                "content": [
                  "Dame Señor un cántico nuevo, Quiero ser un verdadero adorador, Toma mi voz como instrumento De adoración.",
                  "//Sólo quiero adorarte// Sólo quiero que mi vida, Esté rendida a tus pies (bis)."
                ]
              }
            ],
            "author": "Jacqueline Porras"
          },
          {
            "id": 35,
            "title": "Jesucristo, Unico Señor",
            "verses": [
              {
                "section": "",
                "content": [
                  "Es Admirable, Victorioso, Príncipe de paz; Desde el principio es Jesucristo // el único Señor//.",
                  "Por siempre declararé, la grandeza del Señor, Al principio El nos creó, a su imagen y semejanza, Luego se hizo carne y al mundo vino la luz, Y aunque el mundo le rechazó, El murió en la cruz.",
                  "El es el mismo ayer y hoy y por los siglos lo será, Estando en su presencia yo he de celebrar."
                ]
              }
            ],
            "author": "Jacqueline Porras"
          },
          {
            "id": 36,
            "title": "No hay Dios como mi Dios",
            "verses": [
              {
                "section": "I",
                "content": [
                  "No hay Dios como mi Dios, No lo hay, no lo hay; No hay Dios, como mi Dios, No lo hay, no lo hay,"
                ]
              },
              {
                "section": "Coro",
                "content": [
                  "//No hay otro como mi Dios, No hay otro, no lo hay//."
                ]
              },
              {
                "section": "II",
                "content": [
                  "El que hizo los cielos y la tierra, El sol y las estrellas, la luna y mucho más; El que hizo las flores y las aves, Los árboles del bosque y muchas cosas más."
                ]
              }
            ],
            "author": "Gerardo Vásquez"
          },
          {
            "id": 37,
            "title": "Salmo 150",
            "verses": [
              {
                "section": "Coro",
                "content": [
                  "Todo lo que respira, alabe a Jehová, Todo lo que respira alabe a Jehová (Bis)"
                ]
              },
              {
                "section": "I",
                "content": [
                  "Alabadle en su santuario, Alabadle en su magnificencia; Alabadle por sus proezas, Alabadle por su grandeza."
                ]
              },
              {
                "section": "II",
                "content": [
                  "Alabadle a son de bocina, Alabadle con arpa y salterio; Alabadle con cuerdas y flautas, Alabadle con címbalos resonantes."
                ]
              }
            ],
            "author": "Gerardo Vásquez"
          },
          {
            "id": 38,
            "title": "Yo me quedo con el Dios de Elías",
            "verses": [
              {
                "section": "Coro",
                "content": [
                  "//Yo me quedo con el Dios de Elías,// Yo me quedo con el Dios de Elías, Porque éste con fuego respondió."
                ]
              },
              {
                "section": "I",
                "content": [
                  "//A los baales ¿quién les respondió?//, A los baales ¿quién les respondió? //¿Quién? ¿quién?, nadie//"
                ]
              },
              {
                "section": "II",
                "content": [
                  "//El que responda con fuego es Dios//, El que responda con fuego es Dios, El de Elías con fuego respondió."
                ]
              }
            ],
            "author": "Gerardo Vásquez"
          },
          {
            "id": 39,
            "title": "Te voy a preguntar",
            "verses": [
              {
                "section": "",
                "content": [
                  "//Óiganme niños, porque voy a preguntar Pero me responden de la Biblia sin dudar Si no has estudiado te podrás avergonzar Pero si lees la Biblia te voy a felicitar.",
                  "¿Quien fue el niño de la arquilla Caudillo de Israel? (Moisés) ¿Quién fue el niño del pesebre Que una estrella lo alumbró? (Jesús) ¿Quién es el niño de la Iglesia Pequeñito y cantor? (ese soy yo). ¿Quién vivía allá en el templo Que su madre lo ayudó? (Samuel) Así quiero yo servirle al Señor Como hizo Moisés cuando Dios lo mandó Como el Rey David que un gigante derrotó Como el niño Samuel que su madre lo ayudó//."
                ]
              }
            ],
            "author": "Gilberto Romero Quiroz"
          },
          {
            "id": 40,
            "title": "Un toque de tu gloria",
            "verses": [
              {
                "section": "",
                "content": [
                  "Dale un toque de tu gloria Señor, A esta reunión, a esta reunión; Dale un toque de tu gloria Señor, A esta reunión. Amén.",
                  "Edifícame, santifícame, Y enséñame Señor Jesús; Aliméntame, fortaléceme, Dame un toque de tu gloria, Señor."
                ]
              }
            ],
            "author": "Gerardo Vásquez"
          },
            {
              "id": 41,
              "title": "Oh si yo quiero Señor",
              "verses": [
                {
                  "section": "",
                  "content": [
                    "Oh si yo quiero Señor, Que tú me llenes;",
                    "Oh si yo quiero Señor, Que me llenes de poder.",
                    "Lléname hoy, de tu Santo poder, Llena este vaso, de ese don celestial."
                  ]
                }
              ],
              "author": "Gerardo Vásquez"
            },
            {
              "id": 42,
              "title": "Un niño nos es nacido",
              "verses": [
                {
                  "section": "I",
                  "content": [
                    "Un niño nos es nacido, Hijo nos ha sido dado;",
                    "El principado sobre su hombro, Y su nombre es admirable."
                  ]
                },
                {
                  "section": "Coro",
                  "content": [
                    "Consejero y Dios fuerte, príncipe de paz, Padre eterno y soberano, príncipe de paz, Emanuel Dios con nosotros, príncipe de paz."
                  ]
                },
                {
                  "section": "II",
                  "content": [
                    "El mismo que el cielo formó, Aquel que la tierra creó;",
                    "Un día pasó por aquí, Como un niño en Belén."
                  ]
                }
              ],
              "author": "Gerardo Vásquez"
            },
            {
              "id": 43,
              "title": "Por la fe cayó el muro de Jericó",
              "verses": [
                {
                  "section": "",
                  "content": [
                    "Sin fe es imposible agradar a Dios, a Dios, Y todo lo que vamos a hacer, debe ser con fe .",
                    "Más el justo por la fe vivirá, vivirá por fe; Por la fe cayó el muro de Jericó, de Jericó, de Jericó; Siete vueltas le dieron a Jericó, a Jericó, a Jericó."
                  ]
                }
              ],
              "author": "Gerardo Vásquez"
            },
            {
              "id": 44,
              "title": "Sodom y Gomorra",
              "verses": [
                {
                  "section": "I",
                  "content": [
                    "Sodoma y Gomorra fueron destruidas Por mucho pecado y abominación El hombre y la bestia no eran diferentes Sodoma y Gomorra unieron sus fuerzas Para hacer el mal En su corazón no se arrepintieron, Les tocó sufrir el castigo de Dios."
                  ]
                },
                {
                  "section": "Coro",
                  "content": [
                    "Pero Dios en su gran misericordia Nos abrió la puerta el reino de Dios. Pero Dios en su gran misericordia Quiere que los hombres tengan su perdón. Para esto envió a su hijo al mundo, Para que creyendo tengan salvación"
                  ]
                },
                {
                  "section": "II",
                  "content": [
                    "El hombre sin Cristo anda en sus deseos, Pecado y tinieblas, loco desenfreno, Rechazando a Cristo que ofreció su vida, Para darnos vida y para librarnos de condenación Tú, que escuchas hoy, si a Jesús no aceptas Tendrás que sufrir el castigo de Dios"
                  ]
                }
              ],
              "author": "Gerardo Vásquez"
            },
            {
              "id": 45,
              "title": "America Cristo te Ama",
              "verses": [
                {
                  "section": "I",
                  "content": [
                    "La esperanza es Jesús, Para la humanidad; En América resplandeció, Esa luz de salvación; Que nos une como a hermanos, Sin fronteras en amor."
                  ]
                },
                {
                  "section": "Coro",
                  "content": [
                    "América, América, Te ama el Salvador; América, América, Unida en el amor, América, América, Jesús te salvará; América, América, América."
                  ]
                },
                {
                  "section": "II",
                  "content": [
                    "En América el Salvador Un pueblo formará; Desde norte, centro y sur, Un pueblo solo habrá; Sin fronteras, como hermanos, Por la luz de la verdad."
                  ]
                }
              ],
              "author": "Gerardo Vásquez"
            },
            {
              "id": 46,
              "title": "Quien es aquel?",
              "verses": [
                {
                  "section": "I",
                  "content": [
                    "¿Quién es aquel, que hasta el mar le obedece?, ¿Quién es aquel, quién es aquel? ¿Quién es aquel, que las olas y el viento, Oyen su voz y obedecen también?."
                  ]
                },
                {
                  "section": "Coro",
                  "content": [
                    "Este el mismo que al mar le dijo, Hasta aquí llegarás y no pasarás; El viento y el mar y las olas también Saben reconocer esa potente voz."
                  ]
                },
                {
                  "section": "II",
                  "content": [
                    "¿Quién puede hacer, este grande milagro: Multiplicar panes y peces? ¿Quién es aquel que a los muertos da vida?, Es el Eterno gran Yo Soy."
                  ]
                }
              ],
              "author": "Gerardo Vásquez"
            },
            {
              "id": 47,
              "title": "Padre nuestro",
              "verses": [
                {
                  "section": "",
                  "content": [
                    "Padre nuestro que estás en los cielos, Santificado tu Nombre es, Rey de los cielos, Señor, te adoramos, Haznos sentir tu presencia Señor.",
                    "Aquí, Señor y Dios, Rendido a tus pies Delante de Tí, Postrado en tu presencia estoy."
                  ]
                }
              ],
              "author": "Gerardo Vásquez"
            },
            {
              "id": 48,
              "title": "Engrandeced al Rey del universo",
              "verses": [
                {
                  "section": "",
                  "content": [
                    "Engrandeced al Rey del universo, A El yo quiero cantar, A El yo quiero adorar, Porque El ha hecho grandes maravillas, A El yo quiero servir Con toda mi alma. Mi vida es tuya, Señor, Sin ti no puedo vivir, Todo se mueve por ti, Eres mi todo."
                  ]
                }
              ],
              "author": "Gerardo Vásquez"
            },
            {
              "id": 49,
              "title": "La iglesia canta",
              "verses": [
                {
                  "section": "",
                  "content": [
                    "Esta iglesia le canta y adora, Al eterno Señor de señores; Esta iglesia tributa alabanza, Al que vive por la eternidad.",
                    "Bendito Dios, Padre Santo, te adoramos; Rey de los cielos, Rey de la gloria; Rey de los siglos, Recibe la adoración."
                  ]
                }
              ],
              "author": "Gerardo Vásquez"
            },
            {
              "id": 50,
              "title": "Cuando  Jesús descienda",
              "verses": [
                {
                  "section": "I",
                  "content": [
                    "Cuando Jesús descienda Al mundo otra vez, Vendrá a juzgar al mundo De toda su maldad; Cuando en el firmamento Se vea el resplandor, La tierra temblará, Los árboles caerán, Y el sol no alumbrará."
                  ]
                },
                {
                  "section": "Coro",
                  "content": [
                    "Su iglesia estará, En las nubes diciendo: ¡Bienvenido, Rey Jesús! !Amén!. (bis)"
                  ]
                },
                {
                  "section": "II",
                  "content": [
                    "Los que le rechazaron Tendrán que lamentar Al ver al Rey de gloria Que viene con poder; Su pueblo redimido Allí se gozará, Porque se irá a morar Con Cristo mi Jesús Por la eternidad."
                  ]
                }
              ],
              "author": "Gerardo Vásquez"
            },
              {
                "id": 51,
                "title": "Ahora Soy Feliz",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Vagaba por el mundo Sin saber dónde ir Hasta que un mensajero De Dios me guió a la luz."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Como un rayo de luz, Su palabra gloriosa Llegó a mi corazón Con tanta bendición, Que me pudo salvar.",
                      "Ahora soy feliz, Porque puedo llegar, A aquel bello país, De amor y santidad, Donde mora mi Dios"
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Ahora soy feliz Con Cristo mi Jesús, Porque El salvó mi alma De la condenación."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 52,
                "title": "Canto de Gratitud",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Un canto llevo en mi pecho, Un canto de gratitud;",
                      "Al Señor le entregué todo, Todito mi corazón."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Al Señor le entregué todo mi ser Al Señor le debo lo que ahora soy;",
                      "Mirándome desde arriba, En el calvario él me salvó"
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "La gracia de Dios me ha hecho Cambiar y vivir mejor;",
                      "Ahora tengo paz y gozo Por la gracia del Señor"
                    ]
                  },
                  {
                    "section": "III",
                    "content": [
                      "La vida que tengo ahora, Se la debo a mi Señor;",
                      "El mirando desde arriba Con ojos de compasión"
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 53,
                "title": "No Puedo Callar",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Hoy canto a mi Señor, Porque El me redimió Y del pecado ya Me libertó.",
                      "Mi vida El cambió, Me dio su salvación;",
                      "Alegre canto, a mi Jesús."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "No puedo yo callar Que Cristo me salvó Cuando en la cruz murió Mi redentor",
                      "Ahora soy feliz, Porque a la gloria voy:",
                      "Por Jesucristo podré entrar."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Hermanos en la fe De mi Señor Jesús, Cantemos al Señor Una nueva canción, Démosle gracias hoy, Porque nos dio el perdón;",
                      "Y ya con Cristo seguro estoy."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 54,
                "title": "Que Seas Feliz",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "En tu cumpleaños quiero desearte Muchas bendiciones del Padre de luz;",
                      "Que el Señor te ayude, te dé larga vida, Y que goces siempre de buena salud."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Que seas feliz, que seas feliz, En tu cumpleaños. (Bis)"
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "En tu cumpleaños, quiero desearte Muchas bendiciones de parte de Dios.",
                      "Déjame estrecharte y felicitarte En tu cumpleaños;",
                      "¡Que seas feliz.!"
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 55,
                "title": "Tu Eres Todo",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Santidad hay en el nombre de mi Señor, Cada vez que lo pronuncio Siento algo hermoso en mi ser;",
                      "Y mi espíritu se eleva llegando ante ti, No puedo pensar en nada , Sólo pienso en ti Jesús."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Tú eres mi razón de ser, Eres la luz de mi existir, Eres el sol que brilla en mí, Eres la roca de mi fe, Eres principio y el fin, Eres “El Gran Yo Soy” y Rey. Señor de los señores",
                      "Tú eres todo en mí."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Nunca me había sentido tan cerca de tí; Eso me da alegría y a la vez me da temor.",
                      "Donde estás lo cubres todo con tu resplandor; No hay razones para nada tú eres mi única razón."
                    ]
                  }
                ],
                "author": "Jairo Silva"
              },
              {
                "id": 56,
                "title": "Este Mundo Pasará",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Este mundo pasará, Y todo terminará, El placer se acabará, Y la angustia reinará."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Huye, huye, de la ira del Señor, Huye, huye, de los juicios del Señor."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Si tú quieres escapar De la ira del Señor, Ven a Cristo el Salvador Y seguro estarás."
                    ]
                  },
                  {
                    "section": "III",
                    "content": [
                      "Si tu quieres escapar De la gran tribulación, Solo tienes que creer En Jesús el Salvador."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 57,
                "title": "¿Qué Estás Haciendo?",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "¿Que estas haciendo, Amado hermano Por esa vida espiritual?. No la descuides, Ni te entretengas En cosas vanas, Que pasarán."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Si acaso mengua tu fe, Procura no desmayar, No juegues con el amor Del Salvador",
                      "Sé diligente aquí, No vayas a resbalar, Para que otro no te quite tu lugar."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Si estás muy débil, Clama al cielo: Dios te responde, Podrás andar.",
                      "Si estás cansado Y fatigado, Dios te da fuerzas Para triunfar."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 58,
                "title": "El Señor Vendrá Otra Vez",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "El Señor Jesús me dijo que vendría otra vez, Pero hay muchos que no saben que el Señor Jesús vendrá, Es por eso que anunciamos que el Señor Jesús vendrá, Para que los que no saben se preparen desde ya."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Escucha amigo la voz, Esto no es un cuento de hadas; El que no quiera creer, Va a tener que lamentar; El Señor pronto vendrá Y se llevará a su pueblo; Entonaremos allá La canción de salvación."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "En Mateo veinticuatro verso treinta dice así: Que el Señor Jesús regresa en las nubes otra vez. La venida del Maestro a las puertas cerca está, Es por eso que debemos prepararnos desde ya."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 59,
                "title": "Misionero Que Vas",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Misionero que vas Por el mundo diciendo que Dios es amor; Es aquel que pregona, Llevando el mensaje de la salvación."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Misionero, por el mundo Vas llevando las nuevas de paz; Por las calles y los campos, Anunciando que Dios es amor."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Misionero que vas, Como enviado de Dios anunciando la paz, Que el Señor te bendiga, te guarde y te ayude, Esa es mi oración."
                    ]
                  },
                  {
                    "section": "III",
                    "content": [
                      "Misionero que vas Anunciando a las almas las nuevas de paz; No desmayes y anuncia que Cristo te ayuda; Contigo El está."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 60,
                "title": "Maestro",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "Cuando Cristo Jesús en la barca Procuraba el sueño conciliar",
                      "De repente la mar se enfurece; Sus discípulos claman a El;",
                      "El Maestro reprende los vientos Y al momento la calma volvió, ¿Quién es este que el mar le obedece?",
                      "A su voz hasta el viento cesó; El es Dios manifestado en carne Soberano Creador y Señor"
                    ]
                  },
                  {
                    "section": "Coro I",
                    "content": [
                      "¡Maestro, Maestro La barca puede naufragar! ¡Maestro, Maestro Despierta y sálvanos ya!"
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Nuestra vida cual barca navega Y las pruebas son cual tempestad Sé muy bien que mis fuerzas no bastan Y que solo no puedo llegar; Pero a Cristo yo clamo seguro De que en todo me puede ayudar No hay luchas ni pruebas que puedan Su poder opacar ni agotar A su voz se deshace el problema Toda angustia y dificultad"
                    ]
                  },
                  {
                    "section": "Coro II",
                    "content": [
                      "¡Maestro, Maestro Mi barca puede naufragar! ¡Maestro, Maestro De tu mano yo quiero andar!"
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 61,
                "title": "Aquí Se Canta",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "Aquí le damos la gloria al Señor; Aquí sentimos su gloria santa; Aquí sentimos la presencia del Señor."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Donde está el Espíritu de Dios, Allí siempre hay libertad; Donde está el Espíritu de Dios, Podemos testificar.",
                      "Aquí se canta, aquí se adora, Gloria, gloria a su Nombre Por los siglos. Amén."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 62,
                "title": "Jesús es Dios",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "Antes que hubiera cielo, Jesús era Dios; Antes que hubiera tierra, Jesús era Dios; Antes que hubiera sol, Jesús era Dios; Antes que hubiera luna, Jesús era Dios."
                    ]
                  },
                  {
                    "section": "Coro I",
                    "content": [
                      "El creó las estrellas, Y los mares también; las montañas y valles, Y los ríos también.",
                      "Gloria, gloria a su Nombre Por los siglos. Amén"
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Cuando llegó a Belén, Jesús era Dios; Cuando al mar furioso, Jesús reprendió; Le obedeció el viento, Porque El era Dios; Cuando formó al hombre, La vida le dió."
                    ]
                  },
                  {
                    "section": "Coro II",
                    "content": [
                      "El es dueño de todo, Para El lo creó; El es Dios en el cielo, En la tierra también.",
                      "Gloria, gloria a su nombre Por los siglos. Amén"
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 63,
                "title": "Mansión de Luz",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "Hay una mansión de luz donde quiero llegar, Donde habita mi Jesús; allí quiero vivir.",
                      "Con los ángeles allá yo por siempre estaré, Y allí entonaré esta dulce canción:"
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Gloria, gloria, ¡Aleluya, gloria a Dios! a nuestro Rey, Amén, amén."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "¡Qué felicidad será cuando estemos allá, Junto al trono de mi Dios! ¡que glorioso será!. Alabando al Redentor por la eternidad, Yo por siempre allí estaré alabando a mi Rey."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 64,
                "title": "Cristo la Rosa de Sarón",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "Cristo es la Rosa de Sarón, Cristo es el todo para mí; Amarle a El con todo mi ser, Sentir su presencia en mi vida es vivir."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Cristo es mi guía en mi camino, El me guarda siempre donde voy; Andar con El es muy especial; No hay otro en el mundo como amigo fiel."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Cristo es la esperanza para mí, Cristo es mi dulce Salvador; Servirle a El es mucho mejor, Cantar la grandeza de su gloria y poder."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 65,
                "title": "Tu Mano, Por Favor",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "En el momento de luchas y pruebas, mi Cristo Su mano me da;",
                      "Y cuando llega a mi vida tristeza, amargura, Su mano me da."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Dame tu mano poderosa, Señor, Dame tu mano poderosa, Señor; Y cuando llegue a mí la tentación, (la dificultad) Tu mano Señor, tu mano."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Y cuando llega a mi vida el momento de crisis, Su mano me da;",
                      "Y si el maligno me quiere apartar, de la senda, Me libra del mal."
                    ]
                  },
                  {
                    "section": "III",
                    "content": [
                      "Y cuando llega a mi cuerpo dolencias terribles Por la enfermedad, Invoco el nombre glorioso del Cristo bendito Y me da sanidad."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 66,
                "title": "La iglesia se prepara",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "La iglesia se está preparando Y está trabajando a todo vapor; El tiempo que queda es muy corto, Por eso hermano no debes dormir; El día glorioso se acerca, Y nadie lo sabe, ni cuándo será; Debemos estar preparados, Porque no sabemos cuándo será."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Cristo viene, Cristo viene, Cristo viene su iglesia a llevar; Si no estás preparado tendrás que llorar. Cristo viene su iglesia a llevar."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "El día de Cristo se acerca, Por eso el mundo está como está, El costo de vida encarece, La iglesia lo siente y sabe esperar, Hay muchos que ignoran el tiempo, Y las profecías de nuestro Señor. Debemos estar preparados, Porque no sabemos cuándo será"
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 67,
                "title": "Redimidos por Jesús",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Por la sangre de Jesús en el calvario, Redimido fui, redimido; Y por ese inmenso amor en el calvario, Rescatado fui, rescatado."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Redimido fui, redimido, Redimido en el calvario. Rescatado fui, rescatado, Rescatado por Jesús."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Por la gracia de mi Dios en el calvario, Fui salvado, fui salvado; Y por ese sacrificio del calvario, Fui lavado, fui lavado."
                    ]
                  },
                  {
                    "section": "III",
                    "content": [
                      "Y por ese inmenso amor en el calvario Fui salvado, fui salvado; Y lavado por la sangre del Cordero, Perdonado fui, perdonado."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 68,
                "title": "Camino a Sion",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Vamos caminando hasta llegar a Sión, A mi mansión, a mi mansión; Y si persevero hasta llegar allá, Veré la gloria del que me lo prometió."
                    ]
                  },
                  {
                    "section": "III",
                    "content": [
                      "El Señor Jesucristo nos dijo: Yo soy el Camino, la Vida, y Verdad; El que va por la senda de Cristo, Por torpe que sea, no se apartará."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 69,
                "title": "Camino de Santidad",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "El camino que lleva a la gloria, Camino de vida y de santidad; Se le llama la senda del justo, Camino derecho, camino de paz."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Camino de santidad, El que anda por este camino Por torpe que sea, no se extraviará."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 70,
                "title": "Rendido a sus pies",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Me he entregado con todo a mi Cristo, Le he entregado mi vida al Señor; Y rendido a sus pies cada día, Es mi anhelo rendirme ante El."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "El rendirme a sus pies me da aliento Y humillarme ante El me da paz; Cada vez que me rindo me quita Toda mancha de mi corazón."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Si creemos, su rostro veremos; Sin rendirnos, no habrá santidad; Si me humillo ante su presencia, Si le busco, su gloria veré."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 71,
                "title": "Cántale a Jesús mi Salvador",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Cántale a Jesús, mi salvador, Melodías a mi Rey; Cántale con todo el corazón, A Jesús mi salvador."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Aleluya, aleluya, A mi amante salvador, Que es el Rey de los reyes, Que me vino a libertar."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "El vendrá muy pronto a levantar, Una iglesia limpia y santa; Todos los que han creído en El, El Señor los llevará."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 72,
                "title": "El poder de lo alto",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "He sentido el poder de lo alto, He sentido la presencia de Dios; He encontrado lo que mi alma buscaba, He encontrado un remanso de paz."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Lloré en su santa presencia cuando me encontraba Rendido a sus pies; Sentí el calor de su gloria cuando humillado Su rostro busqué."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "He sentido la presencia de Cristo, Nuevas lenguas el Señor me hizo hablar; Hoy mi vida está llena de gozo Por la obra del Señor en mi ser."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 73,
                "title": "Déjame adorarte",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Déjame sentir tu presencia santa, Tu presencia santa yo quiero sentir; Lléname, Señor, de tu gloria santa, De tu gloria santa lléname, Señor."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Yo quiero adorarte en espíritu y verdad; En espíritu y verdad, yo te adoraré."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Déjame adorarte y decirte Santo, Y decirte Santo, Santo eres tú; Yo quiero estar cerca de tu misma gloria, De tu misma gloria lléname, Señor."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 74,
                "title": "A tu lado quiero estar",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "En tu mano quiero estar Señor, Nada me podrá mover de allí; En tu mano poderosa, yo muy seguro estaré."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "A tu lado quiero estar, Y tu gloria disfrutar; No hay mayor seguridad Que la mano del Señor."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Sólo en tí seguro estaré, En tu mano poderosa, Oh Dios; Al abrigo del Altísimo, Muy seguro estaré."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 75,
                "title": "El profeta Samuel",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Samuel era un muchacho, cuando el Señor le habló; Como era un jovencito, su voz no distinguió. Elí le aconsejó, si te vuelven a llamar: “Háblame Señor que tu siervo escuchará.”"
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Desde que el Señor llegó a mi corazón, Hay una esperanza nueva en mí; Desde que el Señor llegó a mi corazón, Todo ha cambiado para mí."
                    ]
                  }
                ],
                "author": "Gerardo Vásquez"
              },
              {
                "id": 76,
                "title": "Cuando mi Señor me tocó",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Desde que el Señor tocó mi corazón, Todo ha cambiado para mí;"
                    ]
                  }
                ],
                "author": "Desconocido"
              },
              {
                "id": 77,
                "title": "Más que vencedores",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Aunque a nuestra vida lleguen pruebas Y ruja fuerte el vendaval, No debemos de temer Porque El Señor Jesús es con nosotros Y nos defenderá."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Somos mas que vencedores, Por aquel que nos amó."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Aunque alguno quiera separarnos De su amor no lo conseguirá Porque ni lo alto, Ni lo bajo nos podrá separar De el amor de Dios."
                    ]
                  },
                  {
                    "section": "III",
                    "content": [
                      "Aunque nos azoten tempestades Esta casa no se caerá, Porque está fundada En la roca inconmovible de los siglos Que es Cristo Jesús."
                    ]
                  }
                ],
                "author": "Mario García"
              },
              {
                "id": 78,
                "title": "Una ofrenda especial",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "Una ofrenda especial, Especial para Dios, Una ofrenda de amor encendida Yo te quiero dar, mi Señor. Y por eso te traigo Mi vida, alma y corazón; Sólo espero que tú me recibas Como suave olor; Quiero entrar en tu Santa Presencia En adoración, Por que te amo con todas mis fuerzas, Soberano Dios."
                    ]
                  }
                ],
                "author": "Zacarías Palacios"
              },
              {
                "id": 79,
                "title": "Yo quiero ser tu siervo",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "No merezco nada de ti, Oh, Señor, lo que soy, lo soy por ti; Todas mis fuerzas, están en ti, Mi corazón y mi vida. Mi talento y mi voz, Los entrego, Señor a ti."
                    ]
                  },
                  {
                    "section": "",
                    "content": [
                      "Yo quiero ser tu siervo fiel, Yo quiero hacer tu voluntad; Límpiame, ¡Oh Señor !, perdóname, Y lléname de tu Espíritu, Para anunciar lo que tú has hecho, En mi vida y en mi ser."
                    ]
                  }
                ],
                "author": "Carlos Fernando López"
              },
              {
                "id": 80,
                "title": "Con mis ojos te veré",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "Puedo sentir que estás aquí, Que estás entre tu pueblo; Me llenas con el gran poder De tu Santo Espíritu. Hoy yo te veo por la fe, Siento tu Espíritu muy dentro de mi ser; Pero mi más grande esperanza es saber Que con mis ojos te veré."
                    ]
                  }
                ],
                "author": "Juan Carlos Pérez"
              },
              {
                "id": 81,
                "title": "Unidos en adoración",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "Hoy nos hemos reunido en tu nombre, Jesús,",
                      "Para darte adoración de todo corazón;",
                      "Sólo tú eres digno de la aclamación,",
                      "Eres Santo, mi Señor; honra y gloria te doy."
                    ]
                  },
                  {
                    "section": "",
                    "content": [
                      "Los redimidos te alabaremos con amor,",
                      "Entonaremos una canción, unidos en adoración,",
                      "Elevaremos nuestra voz a tí, mi Cristo;",
                      "Toda la gloria tuya es; tuyo el imperio y el poder;",
                      "Mi vida entera rendiré, sólo a ti."
                    ]
                  }
                ],
                "author": "Juan Carlos Pérez"
              },
              {
                "id": 82,
                "title": "Agradecido estoy",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "En esta hora te vengo a cantar",
                      "Y darte gracias por lo que Tú me das",
                      "Quiero decirte, Señor, Que yo te amo en verdad, Que Tú eres todo para mí."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Agradecido estoy por tu amor; Muchas gracias, mi Señor , Por darme el bien,",
                      "Por lo que hiciste ayer , Lo que haces hoy; Muchas gracias, Gracias mi Señor."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Pasan los años y se acerca el fin Y Tú presencia conmigo siempre va;",
                      "No estoy sólo, jamás,",
                      "Tú me has cuidado mejor",
                      "Que a un tesoro de mucho valor."
                    ]
                  },
                  {
                    "section": "",
                    "content": [
                      "Por eso te quiero dar Mi vida y mi corazón;",
                      "Muchas gracias, te agradezco",
                      "Por tu bondad e inexplicable amor."
                    ]
                  }
                ],
                "author": "Gilberto Romero"
              },
              {
                "id": 83,
                "title": "Jesucristo va conmigo",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Muchas victorias he tenido en Dios, He luchado en el nombre de Jesús; El enemigo quiere derrotarme, Pero en cristo yo encuentro salvación."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Yo sé que vendrán las pruebas, Y tendré dificultades",
                      "Que harán que mi alma se entristezca;",
                      "Aunque sufra en este mundo",
                      "Jesucristo va conmigo,",
                      "Y seguro estoy que pronto le veré."

                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Las angustias de la vida no son nada",
                      "Comparadas con la dicha que vendrá;",
                      "Si deshecho éste mi cuerpo, algún día,",
                      "Yo sé que mi Redentor me levantará."
                      
                    ]
                  }
                  
                ],
                "author": "Juan Carlos Pérez"
              },
              {
                "id": 84,
                "title": "Salvo soy",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Anduve yo desesperado, No tenía paz en mi corazón;",
                      "Vivía atado de mi pecado,",
                      "Hasta que un día Jesucristo me liberó."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Jesús rompió todas mis cadenas, Me sacó del pozo de la desesperación,",
                      "Puso mis pies sobre una roca, Me dió la felicidad",
                      "Y con su sangre me limpió; Y salvo soy."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Ahora entono un nuevo canto, Canto de alegría por la salvación,",
                      "Y en mi alma aguardo una esperanza,",
                      "Que una corona Jesucristo me dará."
                    ]
                  }
                ],
                "author": "Juan Carlos Pérez"
              },
              {
                "id": 85,
                "title": "La promesa del Espíritu Santo",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "La promesa de que Cristo Nos daría su poder, Comenzó a cumplirse el día De el gran Pentecostés; Como un viento recio Sopló en aquel lugar,",
                      "Dios con su Espíritu Santo, Empezó a bautizar."
                    ]
                  },
                  {
                    "section": "",
                    "content": [
                      "Todos los hermanos juntos Adoraban al Señor; Hablaban en otras lenguas, Llenos de la santa unción."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Quiero hablar en nuevas lenguas, Y sentir tu bendición;",
                      "Derrama sobre tu pueblo, De tu Espíritu, Señor."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Llénanos con tu presencia, Manifiesta tu poder,",
                      "Para que toda la tierra Sepa que Jesús es Rey."
                    ]
                  }
                ],
                "author": "Juan Carlos Pérez"
              },
              {
                "id": 86,
                "title": "Hoy puedo cantar",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "Te doy gracias, mi Señor, Por tu grande misericordia; Porque siendo un pecador,",
                      "Y Tú siendo el Dios de gloria, Te humillaste hasta morir, Para cambiar mi historia;",
                      "Tu sangre diste por mí, Para darme la victoria."
                    ]
                  },
                  {
                    "section": "",
                    "content": [
                      "A la cruz fuiste a sufrir Por todos mis pecados,",
                      "Y tu vida diste allí Para darme vida a mí."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Hoy puedo cantar",
                      "Que Jesús ya me perdonó,",
                      "Con su sangre me lavó, me libertó, Y una grande salvación me dio.",
                      "Le quiero alabar Entonando una canción,",
                      "Le daré mi corazón, mi adoración, Porque nadie como El, me amó."
                    ]
                  }
                ],
                "author": "Juan Carlos Pérez"
              },
              {
                "id": 87,
                "title": "Cantemos con jubilo",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "Venid, aclamemos alegremente a Jehová,",
                      "Cantemos con júbilo a la roca de nuestra salvación;",
                      "Lleguemos a su presencia con alabanzas,",
                      "Aclamémosle con cánticos; Porque Jehová es Dios grande, Y Rey grande sobre todos los dioses."
                    ]
                  },
                  {
                    "section": "",
                    "content": [
                      "Venid, adoremos postrados ante el Rey,",
                      "De rodillas ante Dios, Jehová nuestro hacedor;",
                      "Porque El es nuestro Dios,",
                      "Pueblo suyo y ovejas de su prado; Porque Jehová es Dios grande,",
                      "Y Rey grande sobre todos los dioses."
                    ]
                  }
                ],
                "author": "José Antonio Tabares"
              },
              {
                "id": 88,
                "title": "Adorale",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Cuéntale a tu Salvador, dile de ese gran amor, Que tú sientes hacia Él, ríndete ante sus pies Deja que su dulce amor llene hoy tú corazón."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "// Adórale:",
                      "Que tu alma se inspire",
                      "Y se alegre sólo en su presencia. En el mundo no existe ninguno como mi Jesús;",
                      "Sólo Dios puede hacer que el hombre sea muy feliz//"
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Que el fuego de su amor llene hoy el corazón,",
                      "Que has dispuesto para Él, sólo en Él encontrarás,",
                      "Vida y felicidad",
                      "que el mundo no te dio."
                    ]
                  }
                ],
                "author": "Josué Narváez"
              },
              {
                "id": 89,
                "title": "Su amor llego",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Hoy recuerdo aquel momento, cuando a Jesús llegué,",
                      "Y mi carga era tan grande que no creía poder.",
                      "Pero en aquel instante a mi corazón llegó,",
                      "El amor de Jesucristo y esa carga me quitó."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Porque su amor llegó a mí un día muy especial,",
                      "Su amor me redimió y me dió la libertad;",
                      "Por su amor yo soy feliz y le puedo adorar,",
                      "¡Oh, cuán grande es el amor de mi Señor!."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Ese amor que ahora tengo, yo no lo puedo ocultar, Porque es algo tan grande, es algo tan especial;",
                      "Y desde aquel momento en que Cristo vino a mí; He tenido nuevas fuerzas y con Él yo soy feliz."
                    ]
                  }
                ],
                "author": "Mario García"
              },
              {
                "id": 90,
                "title": "Sintiendo una misma cosa",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "Teniendo un mismo sentir, Sintiendo un mismo amor Seremos una agradable canción al Señor;",
                      "Viviendo como Cristo vivió: Humildes de corazón,",
                      "Dejando atrás el orgullo, atrás el rencor"
                    ]
                  },
                  {
                    "section": "",
                    "content": [
                      "Y si el Espíritu Santo reina en mi corazón:",
                      "Hablando como él hablaba, viviendo como él vivió;",
                      "Y si el Espíritu Santo reina en tu corazón",
                      "Seremos una agradable canción al Señor"
                    ]
                  }
                ],
                "author": "Cesia Castro"
              },
              {
                "id": 91,
                "title": "Quién es Jesús",
                "verses": [
                  {
                    "section": "Introducción",
                    "content": [
                      "Con este ritmo y mi canto",
                      "Quiero decir a las gentes",
                      "Quién es Jesús de Nazaret:"
                    ]
                  },
                  {
                    "section": "I",
                    "content": [
                      "Es Dios manifestado en carne,",
                      "Es el Espíritu Santo,",
                      "Es el Padre y es el Hijo,",
                      "La imagen del Dios vivo,",
                      "Cordero de Dios, “El Gran yo soy”..."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Es el Alfa y la Omega,",
                      "El principio y el fin,",
                      "Rey de Reyes y Señor,",
                      "El primero de los muertos,",
                      "El que me lavó y me perdonó."
                    ]
                  },
                  {
                    "section": "III",
                    "content": [
                      "Dios no está dividido:",
                      "Cristo es el mismo Dios",
                      "Quien se humanó para salvarnos,",
                      "Se entregó hasta el calvario;",
                      "Ven hoy a Él de corazón."
                    ]
                  }
                ],
                "author": "Gilberto Romero Quiroz"
              },
              {
                "id": 92,
                "title": "Quiero Cantarle a Cristo",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "//Hoy quiero cantarle a Cristo Porque Él es mi Redentor//",
                      "Él es mi Dios, mi buen Señor",
                      "Y suyo es mi corazón, El es mi Dios,",
                      "mi buen Señor",
                      "Y El es mi adoración."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "//A otro yo no le canto Sólo a Cristo mi Señor// Porque siendo",
                      "yo un pecador,",
                      "Con su sangre me limpió;",
                      "Y estando yo en perdición,",
                      "La salvación El me dio."
                    ]
                  },
                  {
                    "section": "III",
                    "content": [
                      "//Cantemos todos a Cristo Alegres de corazón// Porque El nos dió",
                      "la salvación",
                      "Y allá en la cruz del calvario Nos redimió,",
                      "y derrotó",
                      "A todos los adversarios."
                    ]
                  }
                ],
                "author": "Gustavo Melchor"
              },
              {
                "id": 93,
                "title": "Un Pueblo Feliz",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Hay un pueblo que feliz está, Porque tiene la Salvación; Tiene vida, tiene luz y paz,",
                      "Tiene a Dios en su corazón (Bis)."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Salvo soy por la Sangre de Jesús, Libre soy por su muerte en la cruz",
                      "//¡Aleluya!, ¡Gloria!, ¡Gloria a Dios!",
                      "¡Salvo soy en Jesús!//"
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Una Iglesia que Jesús compró; Con su sangre en la cruz lavó; Preparada está para ir con Él A Su Reino celestial (Bis)."
                    ]
                  }
                ],
                "author": "Gonzalo Blandón"
              },
              {
                "id": 94,
                "title": "Rendido en Tu Altar",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Mi vida y mi ser te entrego a Tí, mi Dios",
                      "Es nada aquí vivir si no estás en mi ser;",
                      "//Por eso aquí mi vida yo rindo ante tu altar;",
                      "Concédeme tu amor, tu gracia y tu poder//"
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Jesús, mi Salvador, mi Padre, Dios de amor;",
                      "Tu misericordia me enseña a vivir;",
                      "//Y nada aquí deseo más que servirte a Tí;",
                      "Y corona de vida en el cielo tendré//"
                    ]
                  }
                ],
                "author": "Gonzalo Blandon Rodríguez"
              },
              {
                "id": 95,
                "title": "Cantad con Gozo",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "Cantad con gozo a nuestro Dios, Fortaleza nuestra es;",
                      "Al Dios de Jacob, Aclamad con júbilo. Entonad canción, Tocad el pandero;",
                      "El arpa deliciosa y el salterio."
                    ]
                  }
                ],
                "author": "Martha Lucía Hernández"
              },
              {
                "id": 96,
                "title": "El Buen Samaritano",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "El más grande mandamiento es el del amor,",
                      "Ama a tu prójimo como a tí mismo; Dios ordena que os améis unos a otros,",
                      "Ama a tu prójimo como a tí mismo."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Como el buen samaritano, Ama a tu prójimo"
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Ama a tu prójimo, así lo manda el Señor,",
                      "Mira las gentes, heridas están por el pecado;",
                      "Cubre sus heridas con el amor de Dios,",
                      "Diles que Cristo es el salvador."
                    ]
                  }
                ],
                "author": "Arnulfo Linero"
              },
              {
                "id": 97,
                "title": "Dame Tu Espíritu Santo",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Cristo el que alumbra mi camino, El que cambió mi destino Dándome un nuevo vivir",
                      "Quiere que yo lleve su palabra, Para salvar muchas más almas Que al Redil quieran entrar."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Cristo, Dame tu Espíritu Santo Ese que yo anhelo tanto Para poderte servir",
                      "Quiero en mí tu Espíritu Santo, Para poder poner en alto El evangelio de tu amor."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Cristo, quiero ir por tú camino, Dame tu Espíritu divino Para las nuevas predicar.",
                      "Quiero en mí tu Espíritu Santo, Ese que yo anhelo tanto Para poderte servir."
                    ]
                  }
                ],
                "author": "Arnulfo Linero"
              },
              {
                "id": 98,
                "title": "A los Pies del Maestro",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "Hay momentos en los que sentimos Que ya no podemos continuar.",
                      "Es en esos momentos cuando nuestras fuerzas Parecen acabar;",
                      "Nuestros brazos en alto no podemos sostener; Nuestros pies lastimados del camino están.",
                      "Pero existe un lugar, Un refugio, un altar De reposo y tranquilidad, De consuelo y paz:"
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "A los pies del maestro, Renovando las fuerzas para luchar. A los pies del maestro, Quebrantado en su presencia Para poder descansar.",
                      "A los pies del maestro, Renovando las fuerzas para luchar. A los pies del maestro, Derramando toda el alma Para poder descansar."
                    ]
                  }
                ],
                "author": "Jeimy Urrego"
              },
              {
                "id": 99,
                "title": "Gracias a mi Dios Bendito",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Le doy gracias a mi Dios bendito Que nueva alabanza a mi boca le dió;",
                      "Su palabra, cual oro bendito, Le ha dado a mi vida rica bendición,",
                      "Por su sangre que un día en el calvario Por mí derramó;",
                      "Por su Nombre bendito y sagrado, Que en misericordia un día reveló."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Le doy gracias a mi Dios bendito Porque de maldades a mí me libró,",
                      "Porque me ha dado la vida eterna, Espíritu Santo: Rica bendición.",
                      "Por todo esto, yo le doy las gracias a mi Salvador Y confío en que con su ayuda,",
                      "En pruebas y luchas seré vencedor."
                    ]
                  }
                ],
                "author": "Arnulfo Linero"
              },
              {
                "id": 100,
                "title": "Amor; Amor de Dios",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Amor, amor de Dios, Que vino a este mundo para darnos salvación,",
                      "Que dejó trono y gloria, y en el calvario murió: Incomparable y grande es su amor.",
                      "Amor al pecador, Que siendo el Rey del mundo se hizo siervo,",
                      "Sin estimar linaje descendiera, Y ofreciera su vida por el vil."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Y derramó su sangre aquí, Y mi maldad lavó así;",
                      "Y soportó en la cruz todo ese dolor Para darme la vida,",
                      "Por eso hoy quiero darle gloria y loor Por ese gran amor que mi vida cambió"
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Oscura noche había en mi ser, La soledad reinaba en mi existir, Profundo sufrimiento ahogaba ya mi ser,",
                      "Pero su amor divino me alcanzó.",
                      "Tendió su mano y me levantó, Del cieno inmundo El me rescató, Y una mañana clara vi nacer;",
                      "¡Incomparable y grande es su amor!."
                    ]
                  },
                  {
                    "section": "Coda",
                    "content": [
                      "Pues en la cruz, demostró el inmenso amor Que sentía por el pecador, y por eso murió.",
                      "Tanto amó a este mundo que su vida dió Para que todo el que crea en El Pueda vivir feliz... feliz."
                    ]
                  }
                ],
                "author": "José Antonio Tabares"
              },
              {
                "id": 101,
                "title": "Cantad a Jehová",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "Cantad alegres a Jehová, Toda la tierra cantará.",
                      "Alzad la voz y aplaudid, Cantad salmos al Rey.",
                      "Cantad salmos a Jehová Con arpa y címbalo; Delante del Rey",
                      "Cantad con júbilo"
                    ]
                  }
                ],
                "author": "Martha Lucía Hernández"
              },
              {
                "id": 102,
                "title": "Quiero que estés en mi alma",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Quiero que estés en mi alma Y cada día estar en Ti;",
                      "Es mi mayor anhelo Sentir tu santa presencia en mí.",
                      "Todo, lo llenas todo, Llenas mi alma y mi corazón;",
                      "Triste sería mi vida Si estuviera sin Ti Jesús,"
                    ]
                  },
                  {
                    "section": "",
                    "content": [
                      "Y aunque tuviera todo Nada tendría lejos de Ti."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Eres como el buen óleo Como agua fresca de manantial Son ríos de agua viva Es un fuego espiritual."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Quiero amarte como Tú me amaste en esa cruz:",
                      "Dando tu cuerpo santo Por este cuerpo de pecador;",
                      "Y con toda tu sangre Mis pecados pude lavar.",
                      "Sólo puedo decirte ante esta obra: 'Gracias, Jesús; Cristo, toma mi vida, Llénala con tu presencia ¡oh Dios!.'"
                    ]
                  }
                ],
                "author": "Jairo Silva"
              },
              {
                "id": 103,
                "title": "Joven",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Cristo te llama Oh Joven (hermano)",
                      "Quiere que prediques de su amor.",
                      "Quiere que le digas a las almas, Por qué fue que vino y que murió:",
                      "Para dar al mundo Salvación, Para dar al mundo de su amor."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "Cristo te llama Oh Joven (Oh hermano),",
                      "Quiere que prediques de su amor.",
                      "Cristo te llama Oh Joven (Oh hermano)",
                      "Quiere que prediques Salvación."
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Busca pronto a Cristo Oh Joven (Oh hermano)",
                      "Dile que te llene de poder,",
                      "Para que le digas a las almas, Por qué fue que vino y que murió,",
                      "Para dar al mundo salvación Para dar al mundo de su amor."
                    ]
                  }
                ],
                "author": "Rafael Vergara T."
              },{
                "id": 104,
                "title": "Fue llevado al calvario",
                "verses": [
                  {
                    "section": "I",
                    "content": [
                      "Fue llevado al calvario el Señor, Por nosotros en la cruz El fue clavado,",
                      "Su costado traspasaron y su cuerpo azotaron,",
                      "Pero El allí su boca no abrió."
                    ]
                  },
                  {
                    "section": "Coro",
                    "content": [
                      "El se entregó para librarnos del pecado,",
                      "Por nosotros en la cruz El fue clavado,",
                      "Y sufrió nuestro castigo, sin dudarlo;",
                      "Lo culparon siendo un hombre inocente;",
                      "Tal sentencia lo llevó hasta la muerte,",
                      "Y aún así, su boca no abrió.",
                      "Pero al tercer día se levantó (final)"
                    ]
                  },
                  {
                    "section": "II",
                    "content": [
                      "Muchos no comprenden por qué el Señor",
                      "Siendo inocente su vida entregó; Pero fue por este pobre mundo Que El vino a morir",
                      "Dando su vida por tí, Oh pecador."
                    ]
                  }
                ],
                "author": "Mario García"
              },
              {
                "id": 105,
                "title": "No temáis",
                "verses": [
                  {
                    "section": "",
                    "content": [
                      "//No temáis ni os amedrentéis Delante de tan grande multitud//",
                      "//Porque no es nuestra la guerra Sino de Jehová.//",
                      "No habrá por qué luchar vosotros, Paraos y estad quietos,",
                      "Ved la salvación de nuestro Dios. No temáis ni desmayéis",
                      "Porque Jehová está con nosotros Jehová es varón de guerra",
                      "El es nuestro Dios."
                    ]
                  }
                ],
                "author": "Marco A. Caicedo y José A. Tabares"
              }
              
              
              

              

              

              

              
              
              

              
              
              
              
              
              
            
            
            

         
  ]
  